/* Localized versions of Info.plist keys */

CFBundleName = "LiveVideoMixer2";
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "LiveVideoMixer version 2.0, Copyright 2004-2005 Apple Computer.";
NSHumanReadableCopyright = "© Apple Computer, 2004-2005. All Rights Reserved.";
